Repository: nnhufg/ArtemSheptalin
Catalog: website/content/locale/*/LC_MESSAGES/django.po
Languages: ru

source: content
ru: Основное приложение

source: Creation date
ru: Дата создания заявки

source: Date of last contact
ru: Дата последнего контакта

source: Internet Search
ru: В Интернете

source: Social Media
ru: Социальные сети

source: Blogs
ru: Блог

source: Private Reccomendation
ru: Личная рекомендация

source: Podcasts
ru: Подкаст

source: Not_processed
ru: Не отработан

source: In_progress
ru: В процессе

source: Processed
ru: Отработан

source: Closed
ru: Клиент

source: IT Infrastructure Optimization
ru: Оптимизация готового продукта

source: Information Security
ru: Информационная безопасность

source: Project Management
ru: Управление проектами

source: Web Application Development
ru: Веб-разработка

source: Business Process Automation
ru: Автоматизация бизнес процесса

source: Marketing
ru: Маркетинг

source: Finance Analysis
ru: Финансы

source: Data Analysis
ru: Анализ данных

source: AI Implementation
ru: Искуственный интеллект

source: Efficiency Improvement
ru: Повышение эффективности работы

source: Post-Project Support
ru: Пост релизная поддержка

source: Business Consulting
ru: Консультация

source: Mobile App Development
ru: Мобильная разработка

source: CRM Implementation
ru: Создание CRM системы

source: API Implementation
ru: Разработка API

source: Name
ru: Имя

source: Surname
ru: Фамилия

source: Email
ru: Электронный адрес

source: Phone Number
ru: Номер телефона

source: Company
ru: Организация

source: Position
ru: Должность

source: Company's adress
ru: Адрес компании

source: Lead Status
ru: Статус лида

source: Lead Source
ru: Источник лида

source: Exact Source
ru: Точный источник

source: Form filling page
ru: Страница, где заполнена форма

source: Total site visit time
ru: Все время на сайте

source: Full problem
ru: Полный текст проблемы

source: Person
ru: Лид

source: Persons
ru: Лиды
